PublicBodyCategories.add(:uk, [
    "Центральні органи влади",
        [ "president", "Адміністрація Президента України", "Адміністрація Президента України" ],
        [ "vru", "Верховна Рада України", "Верховна Рада України" ],
        ["ministries", "Міністерства", "міністерства"],
        ["services", "Служби", "служби"],
        ["agencies", "Агенства", "агенства"],
        ["inspectorates", "Інспекції", "інспекції"],
        ["others", "Інші центральні органи виконавчої влади", "інші"],
    "Місцеві органи влади",
	["local","Місцеві державні організації", "Місцеві державні організації"],
	["samovriaduvannia", "Органи місцевого самоврядування", "органи місцевого самоврядування"]
        
])

